[
  "dataview",
  "hotkeysplus-obsidian",
  "note-refactor-obsidian",
  "obsidian-hover-editor",
  "table-editor-obsidian",
  "pane-relief",
  "hotkey-helper",
  "darlal-switcher-plus",
  "convert-url-to-iframe",
  "callout-manager",
  "templater-obsidian",
  "update-time-on-edit",
  "obsidian-copy-block-link",
  "obsidian-footnotes",
  "obsidian42-strange-new-worlds",
  "obsidian-auto-link-title",
  "tag-wrangler",
  "url-into-selection",
  "obsidian-checklist-plugin",
  "obsidian-outliner",
  "obsidian-git",
  "dbfolder",
  "tab-panels"
]